Repository: wontaeyoung/PhotoRamble
Catalog: PhotoRamble/Utility/Localization/Localizable.xcstrings
Source language: en
Languages: ko

# cannot_over_max_selection_alert
source: You can select up to %d photos!
ko: 사진은 %d장까지만 선택 가능해요!

# home_welcome_navigation_title
source: Welcome. Shall we go for a walk?
ko: 어서오세요. 산책하러 가볼까요?

# no_photo_info_label
source: No photos taken yet. Press the [Take Photo] button to capture your surroundings!
ko: 아직 찍은 사진이 없어요. [사진 찍기] 버튼을 누르고 주변을 찍어보세요!

# photo_selected_count_info_label
source: Selected photos %d / %d
ko: 선택한 사진 %d / %d

# photo_selection_info_label
source: Photos taken during the walk
ko: 산책하는 동안 찍은 사진들이에요

# photo_take_button
source: Take Photo
ko: 사진 찍기

# tab_diary
source: Diary
ko: 일기장

# tab_setting
source: Settings
ko: 설정

# tab_walk
source: Walk
ko: 산책

# walk_complete_button
source: Complete Walk
ko: 산책 완료

# walk_go_button
source: Go for a Walk
ko: 산책하기

# walk_start_button
source: Start Walk
ko: 산책 시작

# walk_stop_button
source: Stop Walk
ko: 산책 중지

# write_diary_button
source: Go to Write Diary
ko: 일기 쓰러가기
